// 可放一些静态数据
// 例：
// export const ruleContent = [
//   {
//     label: "1.",
//     content: "活動時間：2月11日 00:00~2月25日 23:59；",
//   },
//   {
//     label: "2.",
//     content: "活動根據角色來進行核算，對應角色的儲值進行核算，一個帳號可以多個角色參與活動；",
//   },
//   {
//     label: "3.",
//     content:
//       "活動期間每累儲滿50美金可獲得1次轉盤次數，沒有上限，次數的獲取可以前往任務欄點擊領取，儲值後會自動核算。注：金額檢視計算會有一點的延遲，如果沒有及時核算，可以稍等5分鐘後刷新界面進行查看；",
//   },
//   {
//     label: "4.",
//     content:
//       "抽中獎勵之後，將會自動發送到指定的角色信箱中，請及時登入角色進行查看，若沒有及時收到，可以重新進入遊戲進行查看；",
//   },
//   {
//     label: "5.",
//     content: "具體抽獎記錄可以點擊活動右側邊懸浮按鈕「抽獎記錄」進行查看，若有問題請隨時與",
//     content1: "官方FB客服",
//     content2: "進行聯繫；",
//   },
//   {
//     label: "6.",
//     content:
//       "簽到活動需要登入並領取，若沒有領取則默認沒有成功簽到，只有成功簽到之後才能激活下一天的簽到獎勵領取資格；",
//   },
//   {
//     label: "7.",
//     content:
//       "「福利砸金蛋，好康任意領」活動的砸金蛋次數需要活動期間每日首儲獲得，每日首次儲值可獲得一次砸金蛋機會，砸金蛋有機會爆出稀有道具。",
//   },
// ];
